Repository: wp-plugins/statify
Catalog: lang/statify-*.po
Languages: ru_ru

source: Compact, easy-to-use and privacy-compliant stats plugin for WordPress.
ru_ru: Компактный и простой в использовании плагин для статистики в WordPress.

source: No data available.
ru_ru: Данные отсутствуют.

source: Top targets
ru_ru: Топ цели

source: Top referers
ru_ru: Топ рефереров

source: Period of data saving
ru_ru: Период сохранения данных

source: Number of entries in top lists
ru_ru: Количество записей в ТОП-листах

source: Entries in top lists only for today
ru_ru: Записи в ТОП-листах только за сегодня

source: Page tracking via JavaScript
ru_ru: Отслеживание через JavaScript

source: recommended if caching is in use
ru_ru: при кэширование страниц

source: Pageview
ru_ru: Просмотр

source: Pageviews
ru_ru: Просмотров

source: days
ru_ru: дней
